Repository: legeling/AltForge
Catalog: AltStore/Settings/mul.lproj/Settings.xcstrings
Source language: en
Languages: ja, pt_br, zh_hans

# 1df-ri-hKN.text
source: Error Description
ja: エラーの詳細
pt_br: Descrição do erro
zh_hans: 错误说明

# 2CC-iw-3bd.text
source: How it works
ja: 仕組み
pt_br: Como funciona
zh_hans: 工作原理

# 2ox-HD-0UT.text
source: Disable Response Caching
ja: レスポンスキャッシュを無効化
pt_br: Desativar cache de respostas
zh_hans: 禁用响应缓存

# 3Il-5a-5Zp.text
source: Connect Account
ja: アカウントを接続
pt_br: Conectar conta
zh_hans: 连接账户

# 4MX-Qv-H8V.text
source: Date
ja: 日付
pt_br: Data
zh_hans: 日期

# 5u7-mb-jJj.text
source: Version 2.0
ja: バージョン2.0
pt_br: Versão 2.0
zh_hans: 版本 2.0

# 7L1-AA-2yo.text
source: Could not connect to AltForge Server.
ja: AltForge Serverに接続できませんでした。
pt_br: Não foi possível conectar ao AltForge Server.
zh_hans: 无法连接到 AltForge Server。

# 7lu-Yk-87t.text
source: Sign in with Apple ID
ja: Apple IDでサインイン
pt_br: Iniciar sessão com o Apple ID
zh_hans: 使用 Apple ID 登录

# 434-MW-Den.text
source: Developer
ja: 開発者
pt_br: Desenvolvedor
zh_hans: 开发者

# a1p-3W-bSi.title
source: Error Log
ja: エラーログ
pt_br: Log de erros
zh_hans: 错误日志

# c6K-fI-CVr.text
source: Add to Siri…
ja: Siriに追加...
pt_br: Adicionar à Siri…
zh_hans: 添加到 Siri…

# D6b-cd-pVK.text
source: Licenses
ja: ライセンス
pt_br: Licenças
zh_hans: 许可证

# Ddg-UQ-KJ8.title
source: Settings
ja: 設定
pt_br: Ajustes
zh_hans: 设置

# EbG-HB-IOn.text
source: Background Refresh
ja: バックグラウンド更新
pt_br: Atualização em segundo plano
zh_hans: 后台刷新

# fGU-Fp-XgM.text
source: Original Design
ja: オリジナルデザイン
pt_br: Design original
zh_hans: 原始设计

# hRA-OK-Vjw.text
source: Original Developer
ja: オリジナル開発者
pt_br: Desenvolvedor original
zh_hans: 原始开发者

# IY0-94-5LN.text
source: Enforce 3-App Limit
ja: 3アプリ制限を適用
pt_br: Aplicar limite de 3 apps
zh_hans: 强制 3 个应用限制

# j4e-Mz-DlL.text
source: Clear Cache…
ja: キャッシュをクリア...
pt_br: Limpar cache…
zh_hans: 清除缓存…

# JcT-wX-zay.title
source: Software Licenses
ja: ソフトウェアライセンス
pt_br: Licenças de software
zh_hans: 软件许可证

# JxK-vS-RdM.text
source: Manage Subscription
ja: サブスクリプションの管理
pt_br: Gerenciar assinatura
zh_hans: 管理订阅

# LP8-gK-WC2.title
source: Settings
ja: 設定
pt_br: Ajustes
zh_hans: 设置

# Na7-uj-XYZ.text
source: Success
ja: 成功
pt_br: Concluído com sucesso
zh_hans: 成功

# nPX-FV-0xW.text
source: Report an Issue
ja: 問題を報告
pt_br: Relatar um problema
zh_hans: 报告问题

# oqY-wY-1Vf.text
source: Maintainers
ja: メンテナー
pt_br: Mantenedores
zh_hans: 维护者

# pMI-Aj-nQF.text
source: Suggest an Improvement
ja: 改善を提案
pt_br: Sugerir uma melhoria
zh_hans: 提出改进建议

# R5a-wv-xHd.text
source: Error Code
ja: エラーコード
pt_br: Código de erro
zh_hans: 错误代码

# rAc-lQ-B1k.text
source: Email
ja: Eメール
zh_hans: 电子邮件

# ROk-gc-xRu.text
source: Username
ja: ユーザーネーム
pt_br: Nome de usuário
zh_hans: 用户名

# Rzr-9D-jDA.text
source: Privacy Policy
ja: プライバシーポリシー
pt_br: Política de Privacidade
zh_hans: 隐私政策

# Sge-cM-Fw9.text
source: Type
ja: タイプ
pt_br: Tipo
zh_hans: 类型

# SGf-pP-RL0.text
source: Date
ja: 日付
pt_br: Data
zh_hans: 日期

# sKt-Pj-mno.text
source: Auto Manage Installed Apps
ja: インストール済みアプリの自動管理
pt_br: Gerenciar apps instalados automaticamente
zh_hans: 自动管理已安装的应用

# sni-07-q0M.text
source: View Refresh Attempts
ja: 更新試行を表示
pt_br: Ver tentativas de atualização
zh_hans: 查看刷新尝试

# SWb-Of-t97.text
source: Success
ja: 成功
pt_br: Concluído com sucesso
zh_hans: 成功

# V4e-K5-U8O.title
source: Refresh Attempts
ja: 更新試行
pt_br: Tentativas de atualização
zh_hans: 刷新尝试

# vH6-7i-tCE.text
source: View Error Log
ja: エラー履歴を表示
pt_br: Ver registro de erros
zh_hans: 查看错误日志

# XFa-MY-7cV.text
source: AltForge on GitHub
ja: GitHub で AltForge を見る
pt_br: AltForge no GitHub
zh_hans: 在 GitHub 上查看 AltForge

# xvY-lN-Toz.text
source: Name
ja: 名前
pt_br: Nome
zh_hans: 姓名

# Y4l-PD-ev9.text
source: Change App Icon
ja: アプリのアイコンを変更
pt_br: Alterar ícone do app
zh_hans: 更改应用图标

# ylE-VL-7Fq.text
source: AltForge Contributors
zh_hans: AltForge 贡献者

# lng-detail-label.text
source: English
zh_hans: 英语

# lng-title-label.text
source: Language
zh_hans: 语言
